package com.speakinghands;

public class Constants {
    public static final String[] CLASSES = {
            "Ё", "А", "Б", "В", "Г", "Д", "Е", "Ж", "З", "И",
            "Й", "К", "Л", "М", "Н", "О", "П", "Пока", "Привет!",
            "Р", "С", "Т", "У", "Ф", "Х", "Ц", "Ч", "Ш", "Щ",
            "Ъ", "Ы", "Ь", "Э", "Ю", "Я", "благодарность",
            "восемнадцать", "восемь", "время", "говорить", "да",
            "два", "двадцать", "двенадцать", "девятнадцать",
            "девять", "делать", "десять", "есть", "здесь",
            "знать", "имя", "когда", "кто?", "любить", "меня",
            "мочь", "не", "ноль", "один", "одиннадцать",
            "помочь", "почему", "пятнадцать", "пять",
            "семнадцать", "семь", "сколько", "три",
            "тринадцать", "ты", "четыре", "четырнадцать",
            "что", "шестнадцать", "шесть", "это"
    };
}
